
/* Class = "NSTextFieldCell"; title = "Roles as:"; ObjectID = "Pcq-wu-Bv6"; */
"Pcq-wu-Bv6.title" = "다음으로 역할 저장:";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "Wmn-Oa-XHK"; */
"Wmn-Oa-XHK.title" = "항목 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "jun-nM-brN"; */
"jun-nM-brN.title" = "항목 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Roles formats and presets"; ObjectID = "npu-7t-mpY"; */
"npu-7t-mpY.ibExternalAccessibilityDescription" = "역할 포맷 및 프리셋";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "xol-jf-aC4"; */
"xol-jf-aC4.title" = "항목 1";
